tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"

cask "balenaetcher"
cask "bitwarden"
cask "docker"
cask "firefox"
cask "gimp"
cask "iterm2"
cask "meld"
cask "spotify"
cask "visual-studio-code"

brew "coreutils"
brew "git"
brew "git-gui"
brew "jq"
brew "python@3.10"
brew "rbenv"
brew "ruby-build"
brew "vim"
