cask "balenaetcher"
cask "docker-desktop"
cask "firefox"
cask "ghostty"
cask "gimp"
cask "iterm2"
cask "localsend"
cask "meld"
cask "raycast"
cask "rectangle"
cask "spotify"
cask "visual-studio-code"

brew "coreutils"
brew "gh"
brew "git"
brew "git-gui"
brew "gpg"
brew "jesseduffield/lazygit/lazygit"
brew "jq"
brew "mise"
brew "python@3.10"
brew "vim"
